[
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "obsidian-day-planner",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian"
]